"All..." = "Alle...";
"Camera" = "Kamera";
"Crop" = "Freistellen";
"DEVICES" = "GERÄTE";
"FAVORITES" = "FAVORITEN";
"Flip" = "Spiegeln";
"Launch..." = "Starten...";
"PLACES" = "ORTE";
"RECENT DOCUMENTS" = "BENUTZTE DATEIEN";
"Repository" = "Depot";
"Rotation" = "Drehen";
"SEARCH FOR" = "SUCHE";
"SHARED" = "FREIGABEN";
"add" = "Hinzufügen";
"commit" = "Bestätigen";

/* ==== UNLOCALIZED ==== */

"Info" = "Info";
"Tool" = "Tool";
"Zoom" = "Zoom";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"revert" = "revert";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
"update" = "update";
